Repository: florisvandesande/AmbientSpace
Catalog: ios-app/AmbientSpace/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

source: %lld h
de: %lld Std.
nl: %lld uur

source: Action
de: Aktion
es: Acción
it: Azione
nl: Actie
pt_br: Ação

source: Add a sound folder to audio-files and rebuild the app. The README in that folder explains each file step by step.
de: Füge einen Klangordner zu audio-files hinzu und erstelle die App erneut. Die README in diesem Ordner erklärt jede Datei Schritt für Schritt.
es: Añade una carpeta de sonido a audio-files y recompila la app. El README de esa carpeta explica cada archivo paso a paso.
fr: Ajoutez un dossier sonore dans audio-files, puis recompilez l’app. Le README de ce dossier explique chaque fichier pas à pas.
it: Aggiungi una cartella audio ad audio-files e ricompila l’app. Il README in quella cartella spiega ogni file passo per passo.
nl: Voeg een geluidsmap toe aan audio-files en bouw de app opnieuw. De README in die map beschrijft ieder bestand stap voor stap.
pt_br: Adicione uma pasta de som a audio-files e recompile o app. O README dessa pasta explica cada arquivo passo a passo.

source: Ambient sound
de: Umgebungsgeräusch
es: Sonido ambiental
fr: Son d’ambiance
it: Suono ambientale
nl: Omgevingsgeluid
pt_br: Som ambiente

source: AmbientSpace cannot continue
de: AmbientSpace kann nicht fortfahren
es: AmbientSpace no puede continuar
fr: AmbientSpace ne peut pas continuer
it: AmbientSpace non può continuare
nl: AmbientSpace kan niet doorgaan
pt_br: O AmbientSpace não pode continuar

source: AmbientSpace controls
de: AmbientSpace-Steuerung
es: Controles de AmbientSpace
fr: Commandes AmbientSpace
it: Controlli AmbientSpace
nl: AmbientSpace-bediening
pt_br: Controles do AmbientSpace

source: AmbientSpace mixes with other apps and leaves their media controls available.
de: AmbientSpace wird mit anderen Apps gemischt. Deren Mediensteuerung bleibt verfügbar.
es: AmbientSpace se mezcla con otras apps y mantiene disponibles sus controles multimedia.
fr: AmbientSpace se mélange aux autres apps et laisse leurs commandes multimédias disponibles.
it: AmbientSpace si combina con altre app e lascia disponibili i loro controlli multimediali.
nl: AmbientSpace mengt met andere apps en laat hun mediabediening beschikbaar.
pt_br: O AmbientSpace mistura o áudio com outros apps e mantém os controles de mídia deles disponíveis.

source: AmbientSpace takes over media controls and shows the current cover.
de: AmbientSpace übernimmt die Mediensteuerung und zeigt das aktuelle Cover.
es: AmbientSpace controla los controles multimedia y muestra la portada actual.
fr: AmbientSpace prend le contrôle des commandes multimédias et affiche la pochette actuelle.
it: AmbientSpace assume il controllo multimediale e mostra la copertina attuale.
nl: AmbientSpace neemt de mediabediening over en toont de huidige cover.
pt_br: O AmbientSpace assume os controles de mídia e mostra a capa atual.

source: AmbientSpace volume
de: AmbientSpace-Lautstärke
es: Volumen de AmbientSpace
fr: Volume d’AmbientSpace
it: Volume di AmbientSpace
pt_br: Volume do AmbientSpace

source: Audio catalog version %lld is not supported.
de: Die Audiokatalogversion %lld wird nicht unterstützt.
es: La versión %lld del catálogo de audio no es compatible.
fr: La version %lld du catalogue audio n’est pas prise en charge.
it: La versione %lld del catalogo audio non è supportata.
nl: Versie %lld van de audiocatalogus wordt niet ondersteund.
pt_br: A versão %lld do catálogo de áudio não é compatível.

source: Background
de: Hintergrund
es: Segundo plano
fr: Arrière-plan
it: In background
nl: Achtergrond
pt_br: Segundo plano

source: Cancel sleep timer
de: Einschlaftimer abbrechen
es: Cancelar temporizador
fr: Annuler la minuterie
it: Annulla timer di spegnimento
nl: Annuleer slaaptimer
pt_br: Cancelar timer de desligamento

source: Choose an atmosphere
de: Wähle eine Atmosphäre
es: Elige un ambiente
fr: Choisissez une ambiance
it: Scegli un’atmosfera
nl: Kies een omgeving
pt_br: Escolha um ambiente

source: Choose sound
de: Geräusch auswählen
es: Elegir sonido
fr: Choisir un son
it: Scegli suono
nl: Kies geluid
pt_br: Escolher som

source: Choose the sound shown on the Lock Screen.
de: Wähle den Klang für den Sperrbildschirm.
es: Elige el sonido que aparece en la pantalla bloqueada.
fr: Choisissez le son affiché sur l’écran verrouillé.
it: Scegli il suono mostrato nella schermata di blocco.
nl: Kies het geluid dat op het lockscreen wordt getoond.
pt_br: Escolha o som exibido na Tela Bloqueada.

source: Choose up to nine sound controls.
de: Wähle bis zu neun Klangsteuerungen.
es: Elige hasta nueve controles de sonido.
fr: Choisissez jusqu’à neuf commandes sonores.
it: Scegli fino a nove controlli audio.
nl: Kies maximaal negen geluidsknoppen.
pt_br: Escolha até nove controles de som.

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pt_br: Fechar

source: Collapsed
de: Eingeklappt
es: Contraído
fr: Réduit
it: Compresso
nl: Ingeklapt
pt_br: Recolhido

source: Configure widget
de: Widget konfigurieren
es: Configurar widget
fr: Configurer le widget
it: Configura widget
nl: Widget configureren
pt_br: Configurar widget

source: Custom duration
de: Eigene Dauer
es: Duración personalizada
fr: Durée personnalisée
it: Durata personalizzata
nl: Aangepaste duur
pt_br: Duração personalizada

source: Expanded
de: Ausgeklappt
es: Expandido
fr: Développé
it: Espanso
nl: Uitgeklapt
pt_br: Expandido

source: Foreground
de: Vordergrund
es: Primer plano
fr: Premier plan
it: In primo piano
nl: Voorgrond
pt_br: Primeiro plano

source: Foreground mode
de: Vordergrundmodus
es: Modo en primer plano
fr: Mode premier plan
it: Modalità in primo piano
nl: Voorgrondmodus
pt_br: Modo em primeiro plano

source: Hide description
de: Beschreibung ausblenden
es: Ocultar descripción
fr: Masquer la description
it: Nascondi descrizione
nl: Verberg beschrijving
pt_br: Ocultar descrição

source: Hours
de: Stunden
es: Horas
fr: Heures
it: Ore
nl: Uren
pt_br: Horas

source: Lock Screen sound
de: Sperrbildschirm-Klang
es: Sonido de la pantalla bloqueada
fr: Son de l’écran verrouillé
it: Suono schermata di blocco
nl: Lockscreen-geluid
pt_br: Som da Tela Bloqueada

source: Minutes
de: Minuten
es: Minutos
it: Minuti
nl: Minuten
pt_br: Minutos

source: No sounds yet
de: Noch keine Klänge
es: Aún no hay sonidos
fr: Aucun son pour le moment
it: Nessun suono
nl: Nog geen geluiden
pt_br: Ainda não há sons

source: Now playing: %@
de: Aktuelle Wiedergabe: %@
es: Reproduciendo: %@
fr: À l’écoute : %@
it: In riproduzione: %@
nl: Nu klinkt: %@
pt_br: Reproduzindo: %@

source: Only changes AmbientSpace. The iPhone volume and other apps stay unchanged.
de: Ändert nur AmbientSpace. Die Lautstärke des iPhones und anderer Apps bleibt unverändert.
es: Solo cambia AmbientSpace. El volumen del iPhone y las demás apps no cambian.
fr: Modifie uniquement AmbientSpace. Le volume de l’iPhone et des autres apps reste inchangé.
it: Modifica solo AmbientSpace. Il volume dell’iPhone e le altre app restano invariati.
nl: Wijzigt alleen AmbientSpace. Het iPhone-volume en andere apps blijven ongewijzigd.
pt_br: Altera apenas o AmbientSpace. O volume do iPhone e os outros apps não mudam.

source: Only changes AmbientSpace. The system volume and other apps stay unchanged.
de: Ändert nur AmbientSpace. Die Systemlautstärke und andere Apps bleiben unverändert.
es: Solo cambia AmbientSpace. El volumen del sistema y las demás apps no cambian.
fr: Modifie uniquement AmbientSpace. Le volume du système et celui des autres apps restent inchangés.
it: Modifica solo AmbientSpace. Il volume di sistema e le altre app restano invariati.
nl: Wijzigt alleen AmbientSpace. Het systeemvolume en andere apps blijven ongewijzigd.
pt_br: Altera apenas o AmbientSpace. O volume do sistema e os outros apps não mudam.

source: AmbientSpace takes over media controls and shows the current cover in Now Playing.
de: AmbientSpace übernimmt die Mediensteuerung und zeigt das aktuelle Cover in „Aktuelle Wiedergabe“.
es: AmbientSpace toma el control de los controles multimedia y muestra la portada actual en «Ahora suena».
fr: AmbientSpace prend le contrôle des commandes multimédias et affiche la pochette actuelle dans « À l’écoute ».
it: AmbientSpace controlla i comandi multimediali e mostra la copertina attuale in “In riproduzione”.
nl: AmbientSpace neemt de mediabediening over en toont de huidige cover in 'Huidige weergave'.
pt_br: O AmbientSpace assume os controles de mídia e mostra a capa atual em “Reproduzindo”.

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
nl: Afspelen
pt_br: Reprodução

source: Previous sound
de: Vorheriger Klang
es: Sonido anterior
fr: Son précédent
it: Suono precedente
nl: Vorig geluid
pt_br: Som anterior

source: Next sound
de: Nächster Klang
es: Siguiente sonido
fr: Son suivant
it: Suono successivo
nl: Volgend geluid
pt_br: Próximo som

source: Pause %@
de: %@ pausieren
es: Pausar %@
fr: Mettre %@ en pause
it: Metti in pausa %@
nl: Pauzeer %@
pt_br: Pausar %@

source: Pauses playback or starts a random AmbientSpace sound.
de: Pausiert die Wiedergabe oder startet einen zufälligen AmbientSpace-Klang.
es: Pausa la reproducción o inicia un sonido aleatorio de AmbientSpace.
fr: Met la lecture en pause ou lance un son AmbientSpace aléatoire.
it: Mette in pausa la riproduzione o avvia un suono AmbientSpace casuale.
nl: Pauzeert het afspelen of start een willekeurig AmbientSpace-geluid.
pt_br: Pausa a reprodução ou inicia um som aleatório do AmbientSpace.

source: Perform widget action
de: Widget-Aktion ausführen
es: Ejecutar acción del widget
fr: Exécuter l’action du widget
it: Esegui azione widget
nl: Widgetactie uitvoeren
pt_br: Executar ação do widget

source: Play %@
de: %@ abspielen
es: Reproducir %@
fr: Lire %@
it: Riproduci %@
nl: Speel %@
pt_br: Reproduzir %@

source: Play a random sound
de: Zufälliges Geräusch abspielen
es: Reproducir un sonido aleatorio
fr: Lire un son aléatoire
it: Riproduci un suono casuale
nl: Speel een willekeurig geluid af
pt_br: Reproduzir um som aleatório

source: Play a sound before setting the sleep timer.
de: Starte einen Klang, bevor du den Einschlaftimer einstellst.
es: Reproduce un sonido antes de configurar el temporizador.
fr: Lancez un son avant de régler la minuterie.
it: Riproduci un suono prima di impostare il timer di spegnimento.
nl: Start eerst een geluid om de slaaptimer in te stellen.
pt_br: Reproduza um som antes de definir o timer de desligamento.

source: Play or pause
de: Wiedergabe oder Pause
es: Reproducir o pausar
fr: Lire ou mettre en pause
it: Riproduci o metti in pausa
nl: Afspelen of pauzeren
pt_br: Reproduzir ou pausar

source: Play random sound
de: Zufälliges Geräusch abspielen
es: Reproducir sonido aleatorio
fr: Lire un son aléatoire
it: Riproduci suono casuale
nl: Speel willekeurig geluid af
pt_br: Reproduzir som aleatório

source: Play sound
de: Geräusch abspielen
es: Reproducir sonido
fr: Lire le son
it: Riproduci suono
nl: Speel geluid af
pt_br: Reproduzir som

source: Playback could not resume. Try again.
de: Die Wiedergabe konnte nicht fortgesetzt werden. Versuche es erneut.
es: No se pudo reanudar la reproducción. Inténtalo de nuevo.
fr: Impossible de reprendre la lecture. Réessayez.
it: Impossibile riprendere la riproduzione. Riprova.
nl: Het afspelen kon niet worden hervat. Probeer opnieuw.
pt_br: Não foi possível retomar a reprodução. Tente novamente.

source: Random
de: Zufällig
es: Aleatorio
fr: Aléatoire
it: Casuale
nl: Willekeurig
pt_br: Aleatório

source: Show and control a chosen AmbientSpace sound.
de: Zeige und steuere einen ausgewählten AmbientSpace-Klang.
es: Muestra y controla un sonido elegido de AmbientSpace.
fr: Affichez et contrôlez un son AmbientSpace choisi.
it: Mostra e controlla un suono AmbientSpace scelto.
nl: Toon en bedien een gekozen AmbientSpace-geluid.
pt_br: Mostre e controle um som escolhido do AmbientSpace.

source: Show description
de: Beschreibung anzeigen
es: Mostrar descripción
fr: Afficher la description
it: Mostra descrizione
nl: Toon beschrijving
pt_br: Mostrar descrição

source: Sleep timer
de: Einschlaftimer
es: Temporizador de apagado
fr: Minuterie de sommeil
it: Timer di spegnimento
nl: Slaaptimer
pt_br: Timer de desligamento

source: Sound
de: Geräusch
es: Sonido
fr: Son
it: Suono
nl: Geluid
pt_br: Som

source: Start custom timer
de: Eigenen Timer starten
es: Iniciar temporizador personalizado
fr: Démarrer la minuterie
it: Avvia timer personalizzato
nl: Start aangepaste timer
pt_br: Iniciar timer personalizado

source: Starts a random AmbientSpace sound.
de: Startet ein zufälliges AmbientSpace-Geräusch.
es: Inicia un sonido aleatorio de AmbientSpace.
fr: Lance un son AmbientSpace aléatoire.
it: Avvia un suono casuale di AmbientSpace.
nl: Start een willekeurig AmbientSpace-geluid.
pt_br: Inicia um som aleatório do AmbientSpace.

source: Starts or pauses a selected AmbientSpace sound.
de: Startet oder pausiert einen ausgewählten AmbientSpace-Klang.
es: Inicia o pausa un sonido seleccionado de AmbientSpace.
fr: Lance ou met en pause un son AmbientSpace sélectionné.
it: Avvia o mette in pausa un suono AmbientSpace selezionato.
nl: Start of pauzeert een geselecteerd AmbientSpace-geluid.
pt_br: Inicia ou pausa um som selecionado do AmbientSpace.

source: Starts or pauses the selected AmbientSpace sound.
de: Startet oder pausiert den ausgewählten AmbientSpace-Klang.
es: Inicia o pausa el sonido seleccionado de AmbientSpace.
fr: Lance ou met en pause le son AmbientSpace sélectionné.
it: Avvia o mette in pausa il suono AmbientSpace selezionato.
nl: Start of pauzeert het geselecteerde AmbientSpace-geluid.
pt_br: Inicia ou pausa o som selecionado do AmbientSpace.

source: Starts the selected AmbientSpace sound.
de: Startet das ausgewählte AmbientSpace-Geräusch.
es: Inicia el sonido seleccionado de AmbientSpace.
fr: Lance le son AmbientSpace sélectionné.
it: Avvia il suono AmbientSpace selezionato.
nl: Start het geselecteerde AmbientSpace-geluid.
pt_br: Inicia o som selecionado do AmbientSpace.

source: The audio catalog could not be read. Check the audio folders and rebuild.
de: Der Audiokatalog konnte nicht gelesen werden. Prüfe die Audioordner und erstelle die App erneut.
es: No se pudo leer el catálogo de audio. Comprueba las carpetas de audio y vuelve a compilar.
fr: Impossible de lire le catalogue audio. Vérifiez les dossiers audio et recompilez l’app.
it: Impossibile leggere il catalogo audio. Controlla le cartelle audio e ricompila.
nl: De audiocatalogus kon niet worden gelezen. Controleer de audiomappen en bouw opnieuw.
pt_br: Não foi possível ler o catálogo de áudio. Verifique as pastas de áudio e recompile.

source: The audio catalog is missing. Rebuild the app in Xcode.
de: Der Audiokatalog fehlt. Erstelle die App in Xcode erneut.
es: Falta el catálogo de audio. Vuelve a compilar la app en Xcode.
fr: Le catalogue audio est introuvable. Recompilez l’app dans Xcode.
it: Manca il catalogo audio. Ricompila l’app in Xcode.
nl: De audiocatalogus ontbreekt. Bouw de app opnieuw vanuit Xcode.
pt_br: O catálogo de áudio está ausente. Recompile o app no Xcode.

source: The audio file for ‘%@’ could not be opened.
de: Die Audiodatei für „%@“ konnte nicht geöffnet werden.
es: No se pudo abrir el archivo de audio de «%@».
fr: Impossible d’ouvrir le fichier audio de « %@ ».
it: Impossibile aprire il file audio per “%@”.
nl: Het audiobestand voor ‘%@’ kon niet worden geopend.
pt_br: Não foi possível abrir o arquivo de áudio de “%@”.

source: The audio file for ‘%@’ is missing. Rebuild the app.
de: Die Audiodatei für „%@“ fehlt. Erstelle die App erneut.
es: Falta el archivo de audio de «%@». Vuelve a compilar la app.
fr: Le fichier audio de « %@ » est introuvable. Recompilez l’app.
it: Manca il file audio per “%@”. Ricompila l’app.
nl: Het audiobestand voor ‘%@’ ontbreekt. Bouw de app opnieuw.
pt_br: O arquivo de áudio de “%@” está ausente. Recompile o app.

source: The audio mode could not be changed. Try again.
de: Der Audiomodus konnte nicht geändert werden. Versuche es erneut.
es: No se pudo cambiar el modo de audio. Inténtalo de nuevo.
fr: Impossible de modifier le mode audio. Réessayez.
it: Impossibile cambiare la modalità audio. Riprova.
nl: De audiomodus kon niet worden gewijzigd. Probeer opnieuw.
pt_br: Não foi possível alterar o modo de áudio. Tente novamente.

source: The recording could not be played. Check the audio file and try again.
de: Die Aufnahme konnte nicht abgespielt werden. Prüfe die Audiodatei und versuche es erneut.
es: No se pudo reproducir la grabación. Comprueba el archivo de audio e inténtalo de nuevo.
fr: Impossible de lire l’enregistrement. Vérifiez le fichier audio et réessayez.
it: Impossibile riprodurre la registrazione. Controlla il file audio e riprova.
nl: Het geluid kon niet worden afgespeeld. Controleer het audiobestand en probeer opnieuw.
pt_br: Não foi possível reproduzir a gravação. Verifique o arquivo de áudio e tente novamente.

source: The sound fades out during the last fifteen seconds.
de: Der Klang wird in den letzten fünfzehn Sekunden ausgeblendet.
es: El sonido se desvanece durante los últimos quince segundos.
fr: Le son diminue progressivement pendant les quinze dernières secondes.
it: Il suono sfuma negli ultimi quindici secondi.
nl: Het geluid wordt tijdens de laatste vijftien seconden geleidelijk zachter.
pt_br: O som diminui gradualmente nos últimos quinze segundos.

source: This recording is only %lld seconds long. Use at least twelve seconds.
de: Diese Aufnahme ist nur %lld Sekunden lang. Verwende mindestens zwölf Sekunden.
es: Esta grabación solo dura %lld segundos. Usa al menos doce segundos.
fr: Cet enregistrement ne dure que %lld secondes. Utilisez au moins douze secondes.
it: Questa registrazione dura solo %lld secondi. Usane almeno dodici.
nl: Dit audiobestand duurt slechts %lld seconden. Gebruik minimaal twaalf seconden.
pt_br: Esta gravação tem apenas %lld segundos. Use pelo menos doze segundos.

source: This sound is no longer available. Choose another sound in the widget settings.
de: Dieser Klang ist nicht mehr verfügbar. Wähle in den Widget-Einstellungen einen anderen.
es: Este sonido ya no está disponible. Elige otro en los ajustes del widget.
fr: Ce son n’est plus disponible. Choisissez-en un autre dans les réglages du widget.
it: Questo suono non è più disponibile. Scegline un altro nelle impostazioni del widget.
nl: Dit geluid is niet meer beschikbaar. Kies een ander geluid in de widgetinstellingen.
pt_br: Este som não está mais disponível. Escolha outro nos ajustes do widget.

source: Time remaining: %@
de: Verbleibende Zeit: %@
es: Tiempo restante: %@
fr: Temps restant : %@
it: Tempo rimanente: %@
nl: Resterende tijd: %@
pt_br: Tempo restante: %@

source: Unavailable sound
de: Nicht verfügbarer Klang
es: Sonido no disponible
fr: Son indisponible
it: Suono non disponibile
nl: Niet-beschikbaar geluid
pt_br: Som indisponível

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
nl: Onbekende fout
pt_br: Erro desconhecido

source: Volume
de: Lautstärke
es: Volumen

source: Volume and audio mode
de: Lautstärke und Audiomodus
es: Volumen y modo de audio
fr: Volume et mode audio
it: Volume e modalità audio
nl: Volume en audiomodus
pt_br: Volume e modo de áudio

source: Widget action
de: Widget-Aktion
es: Acción del widget
fr: Action du widget
it: Azione del widget
nl: Widgetactie
pt_br: Ação do widget

source: Position 1
es: Posición 1
it: Posizione 1
nl: Positie 1
pt_br: Posição 1

source: Position 2
es: Posición 2
it: Posizione 2
nl: Positie 2
pt_br: Posição 2

source: Position 3
es: Posición 3
it: Posizione 3
nl: Positie 3
pt_br: Posição 3

source: Position 4
es: Posición 4
it: Posizione 4
nl: Positie 4
pt_br: Posição 4

source: Position 5
es: Posición 5
it: Posizione 5
nl: Positie 5
pt_br: Posição 5

source: Position 6
es: Posición 6
it: Posizione 6
nl: Positie 6
pt_br: Posição 6

source: Position 7
es: Posición 7
it: Posizione 7
nl: Positie 7
pt_br: Posição 7

source: Position 8
es: Posición 8
it: Posizione 8
nl: Positie 8
pt_br: Posição 8

source: Position 9
es: Posición 9
it: Posizione 9
nl: Positie 9
pt_br: Posição 9
